-- phpMyAdmin SQL Dump
-- version 4.2.11
-- http://www.phpmyadmin.net
--
-- Φιλοξενητής: 127.0.0.1
-- Χρόνος δημιουργίας: 30 Νοε 2014 στις 04:09:15
-- Έκδοση διακομιστή: 5.6.21
-- Έκδοση PHP: 5.5.19

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Βάση δεδομένων: `codependency`
--

-- --------------------------------------------------------

--
-- Δομή πίνακα για τον πίνακα `imported_data`
--

CREATE TABLE IF NOT EXISTS `imported_data` (
`data_id` int(11) NOT NULL,
  `GID` int(11) NOT NULL,
  `AA` float NOT NULL,
  `TNAME` varchar(256) NOT NULL,
  `NAMEGRK` varchar(256) NOT NULL,
  `ADDRESS` varchar(256) NOT NULL,
  `ADDRESS1` varchar(256) NOT NULL,
  `ADD_NUMR1` varchar(256) NOT NULL,
  `ADDRESS2` varchar(256) NOT NULL,
  `ADD_NUM2` varchar(256) NOT NULL,
  `PHONE` varchar(256) NOT NULL,
  `FAX` varchar(256) NOT NULL,
  `TK` varchar(256) NOT NULL,
  `EMAIL` varchar(256) NOT NULL,
  `DIMOS` varchar(256) NOT NULL,
  `NEWCAT` varchar(256) NOT NULL,
  `NEWSUBCAT` varchar(256) NOT NULL,
  `NEWTYPE` float NOT NULL,
  `NEWSUBTYPE` float NOT NULL,
  `NEWCOMBO` int(11) NOT NULL,
  `PARK_PL` varchar(256) NOT NULL,
  `DISBLDAC` int(11) NOT NULL,
  `H` float NOT NULL,
  `PHOTO1` varchar(256) NOT NULL,
  `PHOTO2` varchar(256) NOT NULL,
  `PHOTO3` varchar(256) NOT NULL,
  `PHOTO4` varchar(256) NOT NULL,
  `PHOTO5` varchar(256) NOT NULL,
  `POINT_X` float NOT NULL,
  `POINT_Y` float NOT NULL,
  `WEBSITE` varchar(256) NOT NULL,
  `deleted` int(11) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=90 DEFAULT CHARSET=utf8;

--
-- Άδειασμα δεδομένων του πίνακα `imported_data`
--

INSERT INTO `imported_data` (`data_id`, `GID`, `AA`, `TNAME`, `NAMEGRK`, `ADDRESS`, `ADDRESS1`, `ADD_NUMR1`, `ADDRESS2`, `ADD_NUM2`, `PHONE`, `FAX`, `TK`, `EMAIL`, `DIMOS`, `NEWCAT`, `NEWSUBCAT`, `NEWTYPE`, `NEWSUBTYPE`, `NEWCOMBO`, `PARK_PL`, `DISBLDAC`, `H`, `PHOTO1`, `PHOTO2`, `PHOTO3`, `PHOTO4`, `PHOTO5`, `POINT_X`, `POINT_Y`, `WEBSITE`, `deleted`) VALUES
(1, 186, 229, '', 'Ροτόντα', 'Καμάρα', 'Καμάρα', '0', '', '', '0', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411327, 4498310, '', 0),
(2, 9, 9, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'TinT', 'Χρ. Σμύρνης 13', 'Χρ. Σμύρνης', '13', '', '', '2310240000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410746, 4497890, '', 0),
(3, 10, 10, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'Λόλα Νικολάου', 'Τσιμισκή 52', 'Τσιμισκή', '52', '', '', '2310240000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410528, 4498170, '', 0),
(4, 11, 11, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'ΖΗΤΑ  ΜΙ', 'Προξ. Κορομηλά 1', 'Προξ. Κορομηλά', '1', '', '', '2310270000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410364, 4498140, '', 0),
(5, 12, 12, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'Αίθουσα Τέχνης', 'Αλ. Σβώλου 7', 'Αλ. Σβώλου', '7', '', '', '2310280000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410912, 4498170, '', 0),
(6, 13, 13, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'GALLERY TSATSIS / ART FORUM', 'Μητροπόλεως 12', 'Μητροπόλεως', '12', '', '', '2310260000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410120, 4498380, '', 0),
(7, 14, 14, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'ΑΤΡΙΟΝ', 'Τσιμισκή 94', 'Τσιμισκή', '94', '', '', '2310290000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410793, 4497940, '', 0),
(8, 15, 15, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'Ζήνα Αθανασιάδου', 'Π.Π Γερμανού 6', 'Π.Π Γερμανού', '6', '', '', '2310280000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410734, 4498050, '', 0),
(9, 16, 16, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'ΕΙΡΜΟΣ', 'Λεωφ. Νίκης 17', 'Λεωφ. Νίκης', '17', '', '', '2310280000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410354, 4498080, '', 0),
(10, 17, 17, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'ARTIS CAUSA', 'Μητροπόλεως 97', 'Μητροπόλεως', '97', '', '', '2310220000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410729, 4497920, '', 0),
(11, 18, 18, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'ΑΡΜΟΣ', 'Μητρ. Ιωσήφ 22', 'Μητρ. Ιωσήφ', '22', '', '', '2310270000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410739, 4497960, '', 0),
(12, 19, 19, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'Γκαλερί Θησαυρός', 'Π.Π. Γερμανού 46', 'Π.Π. Γερμανού', '46', '', '', '2310230000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 411126, 4498170, '', 0),
(13, 20, 20, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'ART CARE', 'Ελ. Βενιζέλου 53', 'Ελ. Βενιζέλου', '53', '', '', '2310270000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410463, 4498850, '', 0),
(14, 21, 21, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'ΓΚΑΛΕΡΙ ΕΨΙΛΟΝ', 'Αλ. Σβώλου 7', 'Αλ. Σβώλου', '7', '', '', '2310280000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410912, 4498170, '', 0),
(15, 22, 22, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'ΓΚΑΛΕΡΙ KALFAYAN', 'Προξ. Κορομηλά 43', 'Προξ. Κορομηλά', '43', '', '', '2310230000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410691, 4497860, '', 0),
(16, 23, 23, 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'ΕΚΘΕΣΙΑΚΟΣ ΧΩΡΟΣ STEREOSIS', 'Ικτίνου και Ζεύξιδος', 'Ικτίνου', '0', 'Ζεύξιδος', '', '2310250000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 2, 1, 2001, '', 0, 0, '', '', '', '', '', 410737, 4498160, '', 0),
(17, 120, 120, '', 'ΘΕΑΤΡΟ ΠΑΡΚΟΥ Ν. ΕΛΒΕΤΙΑΣ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', '', '', '0', '', '', '2310300000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 1, 0, '', '', '', '', '', 412681, 4494090, '', 0),
(18, 118, 118, '', 'ΘΕΑΤΡΟ ΓΗΣ (ΝΤΑΜΑΡΙ)', 'Τριανδρίας 1', 'Τριανδρίας', '1', '', '', '2310210000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 412923, 4497640, '', 0),
(19, 113, 113, '', 'STUDIO ΠΑΡΑΘΛΑΣΗ', 'Κασσάνδρου 132', 'Κασσάνδρου', '132', '', '', '2310220000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411424, 4498620, '', 0),
(20, 107, 107, '', 'ΘΕΑΤΡΙΚΟ ΕΙΚΑΣΤΙΚΟ ΚΑΛΛΙΤΕΧΝΙΚΟ ΚΕΝΤΡΟ  - Θέατρο Τσέπης', 'Βελλισαρίου 35', 'Βελλισαρίου', '35', '', '', '2310830000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411566, 4496620, '', 0),
(21, 108, 108, '', 'ΘΕΑΤΡΟ ΕΤΑΙΡΕΙΑΣ ΜΑΚΕΔΟΝΙΚΩΝ ΣΠΟΥΔΩΝ', 'Εθνικής Αμύνης 2', 'Εθνικής Αμύνης', '2', '', '', '2310220000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411012, 4497590, '', 0),
(22, 109, 109, '', 'ΒΑΣΙΛΙΚΟ ΘΕΑΤΡΟ', 'Πλατεία Λευκού Πύργου', 'Πλατεία Λευκού Πύργου', '0', '', '', '2310250000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411011, 4497400, '', 0),
(23, 110, 110, '', 'ΘΕΑΤΡΟ ΦΛΕΜΙΓΚ', 'Μισραχή 15', 'Μισραχή', '15', '', '', '2310810000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411551, 4495880, '', 0),
(24, 111, 111, '', 'ΘΕΑΤΡΟ ΑΜΑΛΙΑ  Πειραματική Σκηνή της Τέχνης', 'Αμαλίας 71 & Παρασκευοπούλου', 'Αμαλίας', '71', 'Παρασκευοπούλου', '', '2310820000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411674, 4496380, '', 0),
(25, 112, 112, '', 'ΣΤΟΥΝΤΙΟ ΝΕΜΕΣΙΣ', 'Δελφών 176', 'Δελφών', '176', '', '', '2310330000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411805, 4494660, '', 0),
(26, 114, 114, '', 'ΘΕΑΤΡΟ ΤΕΧΝΗΣ ΑΚΤΙΣ ΑΕΛΙΟΥ', 'Χριστοπούλου 12', 'Χριστοπούλου', '12', '', '', '2310230000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411020, 4498520, '', 0),
(27, 115, 115, '', 'ΣΥΓΧΡΟΝΟ ΘΕΑΤΡΟ ΡΟΝΤΙΔΗ', 'Αριστοτέλους 23', 'Αριστοτέλους', '23', '', '', '2310260000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 410500, 4498520, '', 0),
(28, 116, 116, '', 'ΘΕΑΤΡΟ ΕΓΝΑΤΙΑ', 'Πατριάρχου 1. Πλατεία Αγίας Σοφίας', 'Πατριάρχου', '1', 'Πλατεία Αγίας Σοφίας', '', '2310230000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 409098, 4499360, '', 0),
(29, 117, 117, '', 'ΘΕΑΤΡΟ ΑΝΕΤΟΝ', 'Παρασκευοπούλου 42 με Κωνσταντινουπόλεως', 'Παρασκευοπούλου', '42', 'Κωνσταντινουπόλεως', '', '2310420000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411792, 4496410, '', 0),
(30, 119, 119, '', 'ΔΗΜΟΤΙΚΟ ΘΕΑΤΡΟ ΚΗΠΟΥ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Έναντι ΧΑΝΘ', 'Έναντι ΧΑΝΘ', '0', '', '', '2310260000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 1, 0, '', '', '', '', '', 411185, 4497500, '', 0),
(31, 121, 121, '', 'ΜΙΚΡΟ ΘΕΑΤΡΟ', 'Αντωνίου Καμάρα 3', 'Αντωνίου Καμάρα', '3', '', '', '2310230000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411226, 4497700, '', 0),
(32, 122, 122, '', 'ΤΕΧΝΟΥΡΓΕΙΟ', 'Αγίου Δημητρίου 121', 'Αγίου Δημητρίου', '121', '', '', '2310250000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 2, 2, 2002, '', 0, 0, '', '', '', '', '', 411174, 4498680, '', 0),
(33, 181, 224, 'ΜΟΥΣΕΙΟ', 'Αρχαιολογικό Μουσείο Θεσσαλονίκης', 'Εμμ. Ανδρόνικου 6', 'Εμμ. Ανδρόνικου', '6', '', '', '2310830000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411376, 4497380, '', 0),
(34, 182, 225, 'ΜΟΥΣΕΙΟ', 'Μουσείο Βυζαντινού Πολιτισμού', 'Λεωφ. Στρατού 2', 'Λεωφ. Στρατού', '2', '', '', '0', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411623, 4497000, '', 0),
(35, 183, 226, 'ΜΟΥΣΕΙΟ', 'Λαογραφικό και Εθνολογικό Μουσείο', 'Β. Όλγας 68', 'Β. Όλγας', '68', '', '', '2310810000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411305, 4495670, '', 0),
(36, 184, 227, 'ΜΟΥΣΕΙΟ', 'Μουσείο Μακεδονικού Αγώνα', 'Προξ. Κορομηλά 23', 'Προξ. Κορομηλά', '23', '', '', '2310230000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 410505, 4498020, '', 0),
(37, 185, 228, 'ΜΟΥΣΕΙΟ', 'Μουσείο Κρύπτης Αγίου Δημητρίου', 'Ι.Ν. Αγίου Δημητρίου', 'Ι.Ν. Αγίου Δημητρίου', '0', '', '', '2310270000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 410834, 4498920, '', 0),
(38, 187, 230, 'ΜΟΥΣΕΙΟ', 'Μακεδονικό Μουσείο Σύγχρονης Τέχνης, εντός Δ.Ε.Θ. HELEXPO', 'Εγνατίας 154', 'Εγνατίας', '154', '', '', '2310240000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411449, 4497580, '', 0),
(39, 188, 231, 'ΜΟΥΣΕΙΟ', 'Τεχνικό Μουσείο', 'Πολυτεχνείου 45', 'Πολυτεχνείου', '45', '', '', '2310530000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 409919, 4498650, '', 0),
(40, 189, 232, 'ΜΟΥΣΕΙΟ', 'Μουσείο Αθλητισμού', 'Αγίου Δημητρίου και Γ΄ Σεπτεμβρίου', 'Αγίου Δημητρίου', '0', 'Γ΄ Σεπτεμβρίου', '', '2310970000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 412240, 4497640, '', 0),
(41, 190, 233, 'ΜΟΥΣΕΙΟ', 'Μουσείο Λευκός Πύργος, για την Ιστορία και την Τέχνη της Θεσσαλονίκης', 'Λεωφ. Νίκης', 'Λεωφ. Νίκης', '0', '', '', '2310270000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 410907, 4497530, '', 0),
(42, 191, 234, 'ΜΟΥΣΕΙΟ', 'Μουσείο Αρχαίων Ελληνικών Βυζαντινών και Μεταβυζαντινών Μουσικών Οργάνων', 'Τσιμισκή 2', 'Τσιμισκή', '2', '', '', '2310560000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 410045, 4498540, '', 0),
(43, 192, 235, 'ΜΟΥΣΕΙΟ', 'Μουσείο Αρχαίων Ελληνικών Βυζαντινών και Μεταβυζαντινών Μουσικών Οργάνων', 'Κατούνη 12-14', 'Κατούνη', '0', '', '', '2310560000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 410024, 4498520, '', 0),
(44, 193, 236, 'ΜΟΥΣΕΙΟ', 'Εβραϊκό Μουσείο Θεσσαλονίκης, Ιστορικό και Λαογραφικό', 'Αγίου Μήνα 13', 'Αγίου Μήνα', '13', '', '', '2310250000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 410178, 4498500, '', 0),
(45, 194, 237, 'ΜΟΥΣΕΙΟ', 'Μουσείο Κινηματογράφου Θεσσαλονίκης, Α΄ αποθήκη λιμάνι', 'Ανδρέου Γεωργίου 44', 'Ανδρέου Γεωργίου', '44', '', '', '2310510000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 408521, 4499280, '', 0),
(46, 195, 238, 'ΜΟΥΣΕΙΟ', 'Μουσείο Φωτογραφίας Θεσσαλονίκης, Α΄ αποθήκη λιμάνι', 'Ανδρέου Γεωργίου 44', 'Ανδρέου Γεωργίου', '44', '', '', '2310570000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 408521, 4499280, '', 0),
(47, 196, 239, 'ΜΟΥΣΕΙΟ', 'Εθνολογικό Λαογραφικό Μουσείο Μακεδονίας  Θράκης', 'Β. Όλγας 68', 'Β. Όλγας', '68', '', '', '2310830000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411305, 4495670, '', 0),
(48, 197, 240, 'ΜΟΥΣΕΙΟ', 'Εθνολογικό Λαογραφικό Μουσείο Μακεδονίας  Θράκης (Παράρτημα)', 'Α. Μιχαηλίδη 15α', 'Α. Μιχαηλίδη', '15', '', '', '2310850000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411369, 4496500, '', 0),
(49, 198, 241, 'ΜΟΥΣΕΙΟ', 'Μουσείο Υδρευσης', '26ης Οκτωβρίου 49', '26ης Οκτωβρίου', '49', '', '', '2310510000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 408213, 4499270, '', 0),
(50, 199, 242, 'ΜΟΥΣΕΙΟ', 'Μουσικό Μουσείο Μακεδονίας', 'Αλ. Σβώλου 10', 'Αλ. Σβώλου', '10', '', '', '2310230000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 410913, 4498150, '', 0),
(51, 200, 243, 'ΜΟΥΣΕΙΟ', 'Μουσείο Desing', 'Μητροπόλεως 43', 'Μητροπόλεως', '43', '', '', '2310260000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 410385, 4498200, '', 0),
(52, 201, 244, 'ΜΟΥΣΕΙΟ', 'Παιδικό Μουσείο', 'Γοργούς 11', 'Γοργούς', '11', '', '', '2310970000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411690, 4498870, '', 0),
(53, 202, 245, 'ΜΟΥΣΕΙΟ', 'Κέντρο Ιστορίας Θεσσαλονίκης  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Ν. Φωκά 26', 'Ν. Φωκά', '26', '', '', '2310270000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 1, 0, '', '', '', '', '', 411048, 4497840, '', 0),
(54, 203, 246, 'ΜΟΥΣΕΙΟ', 'Μουσείο Αρχιτεκτονικής', 'Πανεπιστημιούπολη', 'Πανεπιστημιούπολη', '0', '', '', '2310990000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411901, 4497700, '', 0),
(55, 204, 247, 'ΜΟΥΣΕΙΟ', 'Μουσείο Εκμαγείων', 'Νέο κτίριο Φιλοσοφικής Σχολής', 'Νέο κτίριο Φιλοσοφικής Σχολής', '0', '', '', '2310990000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411545, 4498130, '', 0),
(56, 205, 248, 'ΜΟΥΣΕΙΟ', 'Ιστορικό Αρχείο Μακεδονίας', 'Αλ. Παπαναστασίου 21', 'Αλ. Παπαναστασίου', '21', '', '', '2310820000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 412027, 4496340, '', 0),
(57, 206, 249, 'ΔΗΜΟΤΙΚΗ ΠΙΝΑΚΟΘΗΚΗ', 'Δημοτική Πινακοθήκη Θεσσαλονίκης', 'Β. Όλγας 162', 'Β. Όλγας', '162', '', '', '2310430000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411405, 4494520, '', 0),
(58, 207, 250, 'ΠΙΝΑΚΟΘΗΚΗ', 'Πινακοθήκη Εταιρείας Μακεδονικών Σπουδών', 'Νικολάου Γερμανού 1', 'Νικολάου Γερμανού', '1', '', '', '2310240000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411023, 4497530, '', 0),
(59, 208, 251, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ', 'Τέχνη Μακεδονική Καλλιτεχνική Εταιρεία', 'Μέγαρο ΧΑΝΘ', 'Μέγαρο ΧΑΝΘ', '0', '', '', '0', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411231, 4497540, '', 0),
(60, 209, 252, 'ΜΟΥΣΕΙΟ', 'Πολεμικό Μουσείο Θεσσαλονίκης', 'Γρ. Λαμπράκη 4', 'Γρ. Λαμπράκη', '4', '', '', '2310270000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411963, 4497180, '', 0),
(61, 210, 253, 'ΜΟΥΣΕΙΟ', 'Σιδηροδρομικό Μουσείο Θεσσαλονίκης', 'Νέα Μοναστηρίου 128', 'Νέα Μοναστηρίου', '128', '', '', '2310600000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 408297, 4500200, '', 0),
(62, 211, 254, 'ΠΙΝΑΚΟΘΗΚΗ', 'Πινακοθήκη Βελλίδειου Πολιτιστικού Κέντρου', 'Τσιμισκή 77', 'Τσιμισκή', '77', '', '', '0', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 410659, 4498080, '', 0),
(63, 212, 255, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ', 'Κέντρο Σύγχρονης Τέχνης  Θεσσαλονίκης', 'Αποθήκη Β1  λιμάνι', 'Αποθήκη Β1  λιμάνι', '0', '', '', '2310550000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 409843, 4498190, '', 0),
(64, 213, 256, 'ΜΟΥΣΕΙΟ', 'Μουσείο της Μέριμνας Ποντίων Κυριών', 'Β.Όλγας 107', 'Β.Όλγας', '107', '', '', '2310810000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411307, 4495390, '', 0),
(65, 214, 257, 'ΜΟΥΣΕΙΟ', 'Μουσείο Ραδιοφωνίας', 'Εντός Δ.Ε.Θ', 'Εντός Δ.Ε.Θ', '0', '', '', '2310210000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 2, 3, 2003, '', 0, 0, '', '', '', '', '', 411357, 4497580, '', 0),
(66, 215, 258, 'ΜΕΓΑΡΟ ΜΟΥΣΙΚΗΣ', 'ΜΕΓΑΡΟ ΜΟΥΣΙΚΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ', '25ης Μαρτίου & Παραλία', '25ης Μαρτίου & Παραλία', '0', '', '', '0', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 410928, 4494420, '', 0),
(67, 216, 259, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΑΓΙΟΡΕΙΤΙΚΗ ΕΣΤΙΑ', 'Εγνατία 109', 'Εγνατία', '109', '', '', '2310260000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411052, 4498250, '', 0),
(68, 217, 260, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΚΡΑΤΙΚΗ ΟΡΧΗΣΤΡΑ ΘΕΣΣΑΛΟΝΙΚΗΣ', 'Κολοκοτρώνη 21', 'Κολοκοτρώνη', '21', '', '', '0', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411605, 4496070, '', 0),
(69, 218, 261, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΔΗΜΟΣ ΘΕΣΣΑΛΟΝΙΚΗΣ  ΔΙΕΥΘΥΝΣΗ ΠΟΛΙΤΙΣΜΟΥ ΤΜΗΜΑ ΠΟΛΙΤΙΣΤΙΚΩΝ ΚΑΙ ΚΑΛΛΙΤΕΧΝΙΚΩΝ ΕΚΔΗΛΩΣΕΩΝ', 'Θεοφίλου 25', 'Θεοφίλου', '25', '', '', '2310280000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411230, 4499080, '', 0),
(70, 233, 276, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΙΔΡΥΜΑ ΦΙΛΟΠΤΩΧΟΣ ΑΔΕΛΦΟΤΗΤΑΣ ΚΥΡΙΩΝ', 'Στ. Τάττη 5', 'Στ. Τάττη', '5', '', '', '2310280000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 410861, 4498320, '', 0),
(71, 219, 262, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΒΑΦΟΠΟΥΛΕΙΟ ΠΝΕΥΜΑΤΙΚΟ ΚΕΝΤΡΟ ΔΗΜΟΥ ΘΕΣΣΑΛΟΝΙΚΗΣ', 'Βαφοπούλου 3', 'Βαφοπούλου', '3', '', '', '2310420000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411275, 4494270, '', 0),
(72, 220, 263, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΚΕΝΤΡΟ ΙΣΤΟΡΙΑΣ ΘΕΣΣΑΛΟΝΙΚΗΣ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Μέγαρο Μπίλλη, Πλατεία Ιπποδρομίου', 'Μέγαρο Μπίλλη, Πλατεία Ιπποδρομίου', '0', '', '', '2310260000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 1, 0, '', '', '', '', '', 411056, 4497840, '', 0),
(73, 221, 264, 'ΙΝΣΤΙΤΟΥΤΟ', 'ΓΑΛΛΙΚΟ ΙΝΣΤΙΤΟΥΤΟ ΘΕΣΣΑΛΟΝΙΚΗΣ', 'Λ. Στρατού 2Α', 'Λ. Στρατού', '2', '', '', '23108500000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411623, 4497000, '', 0),
(74, 222, 265, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'X.Α.Ν.Θ', 'Πλατεία Χ.Α.Ν.Θ', 'Πλατεία Χ.Α.Ν.Θ', '0', '', '', '2310240000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411261, 4497530, '', 0),
(75, 223, 266, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'κουκλοθέατρο Χ.Α.Ν.Θ.', 'Πλατεία Χ.Α.Ν.Θ', 'Πλατεία Χ.Α.Ν.Θ', '0', '', '', '6936990000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411269, 4497530, '', 0),
(76, 224, 267, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΠΟΛΥΧΩΡΟΣ VILLARTE', 'Χαιρώνειας 16', 'Χαιρώνειας', '16', '', '', '2310420000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411409, 4493880, '', 0),
(77, 225, 268, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΠΟΛΙΤΙΣΤΙΚΟ ΚΕΝΤΡΟ ΘΕΣΣΑΛΟΝΙΚΗΣ ΜΟΡΦΩΤΙΚΟΥ ΙΔΡΥΜΑΤΟΣ ΕΘΝΙΚΗΣ ΤΡΑΠΕΖΗΣ', 'Βασιλίσσης Όλγας 108', 'Βασιλίσσης Όλγας', '108', '', '', '0', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411241, 4495140, '', 0),
(78, 226, 269, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΝΕΟ ΒΙΒΛΙΟΠΩΛΕΙΟ ΜΟΡΦΩΤΙΚΟΥ ΙΔΡΥΜΑΤΟΣ ΕΘΝΙΚΗΣ ΤΡΑΠΕΖΗΣ', 'Τσιμισκή 11', 'Τσιμισκή', '11', '', '', '2310290000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 410127, 4498500, '', 0),
(79, 227, 270, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΚΡΑΤΙΚΟ ΘΕΑΤΡΟ ΒΟΡΕΙΟΥ ΕΛΛΑΔΟΣ', 'Εθνικής Αμύνης 2', 'Εθνικής Αμύνης', '2', '', '', '2310290000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411007, 4497580, '', 0),
(80, 228, 271, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΙΔΡΥΜΑ ΠΑΝΑΓΙΑ ΣΟΥΜΕΛΑ', 'Μητροπόλεως 15', 'Μητροπόλεως', '15', '', '', '2310290000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 410112, 4498410, '', 0),
(81, 229, 272, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΙΔΡΥΜΑ ΠΑΠΑΓΕΩΡΓΙΟΥ', 'Αριστοτέλους 5', 'Αριστοτέλους', '5', '', '', '23102300000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 410361, 4498330, '', 0),
(82, 230, 273, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΙΔΡΥΜΑ ΠΡΟΣΤΑΣΙΑΣ ΤΥΦΛΩΝ Β.Ε.Ο. ΗΛΙΟΣ,', 'Β.Όλγας 32', 'Β.Όλγας', '32', '', '', '2310890000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 411367, 4496110, '', 0),
(83, 231, 274, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΙΔΡΥΜΑ ΤΕΧΝΟΛΟΓΙΑΣ και ΕΡΕΥΝΑΣ', 'πλ. Μοριχόβου 1', 'πλ. Μοριχόβου', '1', '', '', '2310500000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 409952, 4498520, '', 0),
(84, 232, 275, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΙΔΡΥΜΑ ΤΥΠΟΥ', 'Τσιμισκή 42', 'Τσιμισκή', '42', '', '', '2310260000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 410458, 4498230, '', 0),
(85, 234, 277, 'ΚΡΑΤΙΚΟ ΩΔΕΙΟ', 'ΚΡΑΤΙΚΟ ΩΔΕΙΟ', 'Φράγκων 15', 'Φράγκων', '15', '', '', '2310520000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 2, 4, 2004, '', 0, 0, '', '', '', '', '', 410008, 4498780, '', 0),
(86, 1642, 27693, 'ΜΟΥΣΕΙΟ', 'Κέντρο Ιστορίας Θεσσαλονίκης  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Ν. Φωκά 26', 'Ν. Φωκά', '26', '', '', '2310270000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 19, 1, 19001, '', 1, 0, '', '', '', '', '', 411048, 4497840, '', 0),
(87, 1640, 27688, '', 'ΔΗΜΟΤΙΚΟ ΘΕΑΤΡΟ ΚΗΠΟΥ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Έναντι ΧΑΝΘ', 'Έναντι ΧΑΝΘ', '0', '', '', '2310260000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 19, 1, 19001, '', 1, 0, '', '', '', '', '', 411185, 4497500, '', 0),
(88, 1641, 27689, '', 'ΘΕΑΤΡΟ ΠΑΡΚΟΥ Ν. ΕΛΒΕΤΙΑΣ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', '', '', '0', '', '', '2310300000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', 19, 1, 19001, '', 1, 0, '', '', '', '', '', 412681, 4494090, '', 0),
(89, 1643, 27694, 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ και ΠΟΛΙΤΙΣΤΙΚΟΙ ΦΟΡΕΙΣ', 'ΚΕΝΤΡΟ ΙΣΤΟΡΙΑΣ ΘΕΣΣΑΛΟΝΙΚΗΣ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Μέγαρο Μπίλλη, Πλατεία Ιπποδρομίου', 'Μέγαρο Μπίλλη, Πλατεία Ιπποδρομίου', '0', '', '', '2310260000', '', '', '', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', 19, 1, 19001, '', 1, 0, '', '', '', '', '', 411056, 4497840, '', 0);

-- --------------------------------------------------------

--
-- Δομή πίνακα για τον πίνακα `institution`
--

CREATE TABLE IF NOT EXISTS `institution` (
`id` int(11) NOT NULL,
  `GID` int(11) NOT NULL,
  `NAMEGRK` varchar(256) NOT NULL,
  `ADDRESS` varchar(256) NOT NULL,
  `PHONE` varchar(256) NOT NULL,
  `DIMOS` varchar(256) NOT NULL,
  `NEWCAT` varchar(256) NOT NULL,
  `NEWSUBCAT` varchar(256) NOT NULL,
  `dbpedia_url` varchar(256) NOT NULL,
  `abstract` text NOT NULL,
  `thumbnail` varchar(256) NOT NULL,
  `website` varchar(256) NOT NULL,
  `wikipedia` varchar(256) NOT NULL,
  `latitude` varchar(32) NOT NULL,
  `longitude` varchar(32) NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=90 DEFAULT CHARSET=utf8;

--
-- Άδειασμα δεδομένων του πίνακα `institution`
--

INSERT INTO `institution` (`id`, `GID`, `NAMEGRK`, `ADDRESS`, `PHONE`, `DIMOS`, `NEWCAT`, `NEWSUBCAT`, `dbpedia_url`, `abstract`, `thumbnail`, `website`, `wikipedia`, `latitude`, `longitude`) VALUES
(1, 186, 'Ροτόντα', 'Καμάρα', '0', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(2, 9, 'TinT', 'Χρ. Σμύρνης 13', '2310240000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(3, 10, 'Λόλα Νικολάου', 'Τσιμισκή 52', '2310240000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(4, 11, 'ΖΗΤΑ  ΜΙ', 'Προξ. Κορομηλά 1', '2310270000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(5, 12, 'Αίθουσα Τέχνης', 'Αλ. Σβώλου 7', '2310280000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(6, 13, 'GALLERY TSATSIS / ART FORUM', 'Μητροπόλεως 12', '2310260000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'http://dbpedia.org/resource/Artforum', '', '', '', '', '', ''),
(7, 14, 'ΑΤΡΙΟΝ', 'Τσιμισκή 94', '2310290000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(8, 15, 'Ζήνα Αθανασιάδου', 'Π.Π Γερμανού 6', '2310280000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(9, 16, 'ΕΙΡΜΟΣ', 'Λεωφ. Νίκης 17', '2310280000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(10, 17, 'ARTIS CAUSA', 'Μητροπόλεως 97', '2310220000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(11, 18, 'ΑΡΜΟΣ', 'Μητρ. Ιωσήφ 22', '2310270000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(12, 19, 'Γκαλερί Θησαυρός', 'Π.Π. Γερμανού 46', '2310230000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(13, 20, 'ART CARE', 'Ελ. Βενιζέλου 53', '2310270000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', 'http://dbpedia.org/resource/%27Art%27_%28play%29', '', '', '', '', '', ''),
(14, 21, 'ΓΚΑΛΕΡΙ ΕΨΙΛΟΝ', 'Αλ. Σβώλου 7', '2310280000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(15, 22, 'ΓΚΑΛΕΡΙ KALFAYAN', 'Προξ. Κορομηλά 43', '2310230000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(16, 23, 'ΕΚΘΕΣΙΑΚΟΣ ΧΩΡΟΣ STEREOSIS', 'Ικτίνου και Ζεύξιδος', '2310250000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΑΙΘΟΥΣΕΣ ΤΕΧΝΗΣ', '', '', '', '', '', '', ''),
(17, 120, 'ΘΕΑΤΡΟ ΠΑΡΚΟΥ Ν. ΕΛΒΕΤΙΑΣ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', '', '2310300000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(18, 118, 'ΘΕΑΤΡΟ ΓΗΣ (ΝΤΑΜΑΡΙ)', 'Τριανδρίας 1', '2310210000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(19, 113, 'STUDIO ΠΑΡΑΘΛΑΣΗ', 'Κασσάνδρου 132', '2310220000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(20, 107, 'ΘΕΑΤΡΙΚΟ ΕΙΚΑΣΤΙΚΟ ΚΑΛΛΙΤΕΧΝΙΚΟ ΚΕΝΤΡΟ  - Θέατρο Τσέπης', 'Βελλισαρίου 35', '2310830000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(21, 108, 'ΘΕΑΤΡΟ ΕΤΑΙΡΕΙΑΣ ΜΑΚΕΔΟΝΙΚΩΝ ΣΠΟΥΔΩΝ', 'Εθνικής Αμύνης 2', '2310220000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(22, 109, 'ΒΑΣΙΛΙΚΟ ΘΕΑΤΡΟ', 'Πλατεία Λευκού Πύργου', '2310250000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(23, 110, 'ΘΕΑΤΡΟ ΦΛΕΜΙΓΚ', 'Μισραχή 15', '2310810000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(24, 111, 'ΘΕΑΤΡΟ ΑΜΑΛΙΑ  Πειραματική Σκηνή της Τέχνης', 'Αμαλίας 71 & Παρασκευοπούλου', '2310820000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(25, 112, 'ΣΤΟΥΝΤΙΟ ΝΕΜΕΣΙΣ', 'Δελφών 176', '2310330000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(26, 114, 'ΘΕΑΤΡΟ ΤΕΧΝΗΣ ΑΚΤΙΣ ΑΕΛΙΟΥ', 'Χριστοπούλου 12', '2310230000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(27, 115, 'ΣΥΓΧΡΟΝΟ ΘΕΑΤΡΟ ΡΟΝΤΙΔΗ', 'Αριστοτέλους 23', '2310260000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(28, 116, 'ΘΕΑΤΡΟ ΕΓΝΑΤΙΑ', 'Πατριάρχου 1. Πλατεία Αγίας Σοφίας', '2310230000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(29, 117, 'ΘΕΑΤΡΟ ΑΝΕΤΟΝ', 'Παρασκευοπούλου 42 με Κωνσταντινουπόλεως', '2310420000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(30, 119, 'ΔΗΜΟΤΙΚΟ ΘΕΑΤΡΟ ΚΗΠΟΥ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Έναντι ΧΑΝΘ', '2310260000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(31, 121, 'ΜΙΚΡΟ ΘΕΑΤΡΟ', 'Αντωνίου Καμάρα 3', '2310230000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(32, 122, 'ΤΕΧΝΟΥΡΓΕΙΟ', 'Αγίου Δημητρίου 121', '2310250000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(33, 181, 'Αρχαιολογικό Μουσείο Θεσσαλονίκης', 'Εμμ. Ανδρόνικου 6', '2310830000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 'http://el.dbpedia.org/resource/Αρχαιολογικό_Μουσείο_Θεσσαλονίκης', 'Το Αρχαιολογικό Μουσείο Θεσσαλονίκης εγκαινιάστηκε στις 27 Οκτωβρίου 1962. Δημιουργήθηκε απο τον αρχιτέκτονα Πάτροκλο Καραντινό. Τα εκθέματα, τα οποία φιλοξενεί, προέρχονται από τις ανασκαφές, που έχουν πραγματοποιηθεί στην πόλη της Θεσσαλονίκης και στην ευρύτερη περιοχή της Μακεδονίας. Το 1980 εγκαινιάστηκε μια νέα πτέρυγα για να φιλοξενήσει τα ευρήματα απο τις ανασκαφές της δεκαετίας του 1970 στους Βασιλικούς Τάφους της Βεργίνας με την έκθεση οι "Θησαυροί της Βεργίνας". Στις εσωτερικές αίθουσες στεγάζονται τα ευρήματα από το νεκροταφείο της Σίνδου. Στις εξωτερικές αίθουσες εκτίθενται αντικείμενα της Νεολιθικής, Κλασικής, Ελληνιστικής και Ρωμαϊκής εποχής, ενώ στον κάτω όροφο παρουσιάζεται η προϊστορική συλλογή. Το Αρχαιολογικό Μουσείο της Θεσσαλονίκης κηρύχθηκε διατηρητέο μνημείο από το Υπουργείο Πολιτισμού το 2001.', 'http://upload.wikimedia.org/wikipedia/commons/thumb/3/33/Arpokratis.jpg/200px-Arpokratis.jpg', '', '', '', ''),
(34, 182, 'Μουσείο Βυζαντινού Πολιτισμού', 'Λεωφ. Στρατού 2', '0', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', 'http://el.dbpedia.org/resource/Μουσείο_Βυζαντινού_Πολιτισμού_Θεσσαλονίκης', 'Το Μουσείο Βυζαντινού Πολιτισμού είναι μουσείο που βρίσκεται στη Λεωφόρο Στρατού, απέναντι από το Πεδίον του Άρεως, στη Θεσσαλονίκη. Αποτελεί ειδική περιφερειακή μονάδα του Υπουργείου Πολιτισμού. Από την έναρξη λειτουργίας του Μουσείου, το 1994, εκδίδεται περιοδικό, το πρώτο στο είδος του που δημιουργήθηκε από ελληνικό κρατικό μουσείο. Οι 11 αίθουσες του μουσείου άνοιξαν σταδιακά ως το 2004.', 'http://upload.wikimedia.org/wikipedia/commons/thumb/4/42/Museum_of_Byzantine_Culture.JPG/200px-Museum_of_Byzantine_Culture.JPG', '', '', '', ''),
(35, 183, 'Λαογραφικό και Εθνολογικό Μουσείο', 'Β. Όλγας 68', '2310810000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(36, 184, 'Μουσείο Μακεδονικού Αγώνα', 'Προξ. Κορομηλά 23', '2310230000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(37, 185, 'Μουσείο Κρύπτης Αγίου Δημητρίου', 'Ι.Ν. Αγίου Δημητρίου', '2310270000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(38, 187, 'Μακεδονικό Μουσείο Σύγχρονης Τέχνης, εντός Δ.Ε.Θ. HELEXPO', 'Εγνατίας 154', '2310240000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(39, 188, 'Τεχνικό Μουσείο', 'Πολυτεχνείου 45', '2310530000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(40, 189, 'Μουσείο Αθλητισμού', 'Αγίου Δημητρίου και Γ΄ Σεπτεμβρίου', '2310970000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(41, 190, 'Μουσείο Λευκός Πύργος, για την Ιστορία και την Τέχνη της Θεσσαλονίκης', 'Λεωφ. Νίκης', '2310270000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(42, 191, 'Μουσείο Αρχαίων Ελληνικών Βυζαντινών και Μεταβυζαντινών Μουσικών Οργάνων', 'Τσιμισκή 2', '2310560000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(43, 192, 'Μουσείο Αρχαίων Ελληνικών Βυζαντινών και Μεταβυζαντινών Μουσικών Οργάνων', 'Κατούνη 12-14', '2310560000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(44, 193, 'Εβραϊκό Μουσείο Θεσσαλονίκης, Ιστορικό και Λαογραφικό', 'Αγίου Μήνα 13', '2310250000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(45, 194, 'Μουσείο Κινηματογράφου Θεσσαλονίκης, Α΄ αποθήκη λιμάνι', 'Ανδρέου Γεωργίου 44', '2310510000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(46, 195, 'Μουσείο Φωτογραφίας Θεσσαλονίκης, Α΄ αποθήκη λιμάνι', 'Ανδρέου Γεωργίου 44', '2310570000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(47, 196, 'Εθνολογικό Λαογραφικό Μουσείο Μακεδονίας  Θράκης', 'Β. Όλγας 68', '2310830000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(48, 197, 'Εθνολογικό Λαογραφικό Μουσείο Μακεδονίας  Θράκης (Παράρτημα)', 'Α. Μιχαηλίδη 15α', '2310850000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(49, 198, 'Μουσείο Υδρευσης', '26ης Οκτωβρίου 49', '2310510000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(50, 199, 'Μουσικό Μουσείο Μακεδονίας', 'Αλ. Σβώλου 10', '2310230000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(51, 200, 'Μουσείο Desing', 'Μητροπόλεως 43', '2310260000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(52, 201, 'Παιδικό Μουσείο', 'Γοργούς 11', '2310970000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(53, 202, 'Κέντρο Ιστορίας Θεσσαλονίκης  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Ν. Φωκά 26', '2310270000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(54, 203, 'Μουσείο Αρχιτεκτονικής', 'Πανεπιστημιούπολη', '2310990000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(55, 204, 'Μουσείο Εκμαγείων', 'Νέο κτίριο Φιλοσοφικής Σχολής', '2310990000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(56, 205, 'Ιστορικό Αρχείο Μακεδονίας', 'Αλ. Παπαναστασίου 21', '2310820000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(57, 206, 'Δημοτική Πινακοθήκη Θεσσαλονίκης', 'Β. Όλγας 162', '2310430000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(58, 207, 'Πινακοθήκη Εταιρείας Μακεδονικών Σπουδών', 'Νικολάου Γερμανού 1', '2310240000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(59, 208, 'Τέχνη Μακεδονική Καλλιτεχνική Εταιρεία', 'Μέγαρο ΧΑΝΘ', '0', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(60, 209, 'Πολεμικό Μουσείο Θεσσαλονίκης', 'Γρ. Λαμπράκη 4', '2310270000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(61, 210, 'Σιδηροδρομικό Μουσείο Θεσσαλονίκης', 'Νέα Μοναστηρίου 128', '2310600000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(62, 211, 'Πινακοθήκη Βελλίδειου Πολιτιστικού Κέντρου', 'Τσιμισκή 77', '0', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(63, 212, 'Κέντρο Σύγχρονης Τέχνης  Θεσσαλονίκης', 'Αποθήκη Β1  λιμάνι', '2310550000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(64, 213, 'Μουσείο της Μέριμνας Ποντίων Κυριών', 'Β.Όλγας 107', '2310810000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(65, 214, 'Μουσείο Ραδιοφωνίας', 'Εντός Δ.Ε.Θ', '2310210000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(66, 215, 'ΜΕΓΑΡΟ ΜΟΥΣΙΚΗΣ ΘΕΣΣΑΛΟΝΙΚΗΣ', '25ης Μαρτίου & Παραλία', '0', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(67, 216, 'ΑΓΙΟΡΕΙΤΙΚΗ ΕΣΤΙΑ', 'Εγνατία 109', '2310260000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(68, 217, 'ΚΡΑΤΙΚΗ ΟΡΧΗΣΤΡΑ ΘΕΣΣΑΛΟΝΙΚΗΣ', 'Κολοκοτρώνη 21', '0', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(69, 218, 'ΔΗΜΟΣ ΘΕΣΣΑΛΟΝΙΚΗΣ  ΔΙΕΥΘΥΝΣΗ ΠΟΛΙΤΙΣΜΟΥ ΤΜΗΜΑ ΠΟΛΙΤΙΣΤΙΚΩΝ ΚΑΙ ΚΑΛΛΙΤΕΧΝΙΚΩΝ ΕΚΔΗΛΩΣΕΩΝ', 'Θεοφίλου 25', '2310280000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(70, 233, 'ΙΔΡΥΜΑ ΦΙΛΟΠΤΩΧΟΣ ΑΔΕΛΦΟΤΗΤΑΣ ΚΥΡΙΩΝ', 'Στ. Τάττη 5', '2310280000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(71, 219, 'ΒΑΦΟΠΟΥΛΕΙΟ ΠΝΕΥΜΑΤΙΚΟ ΚΕΝΤΡΟ ΔΗΜΟΥ ΘΕΣΣΑΛΟΝΙΚΗΣ', 'Βαφοπούλου 3', '2310420000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(72, 220, 'ΚΕΝΤΡΟ ΙΣΤΟΡΙΑΣ ΘΕΣΣΑΛΟΝΙΚΗΣ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Μέγαρο Μπίλλη, Πλατεία Ιπποδρομίου', '2310260000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(73, 221, 'ΓΑΛΛΙΚΟ ΙΝΣΤΙΤΟΥΤΟ ΘΕΣΣΑΛΟΝΙΚΗΣ', 'Λ. Στρατού 2Α', '23108500000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(74, 222, 'X.Α.Ν.Θ', 'Πλατεία Χ.Α.Ν.Θ', '2310240000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(75, 223, 'κουκλοθέατρο Χ.Α.Ν.Θ.', 'Πλατεία Χ.Α.Ν.Θ', '6936990000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(76, 224, 'ΠΟΛΥΧΩΡΟΣ VILLARTE', 'Χαιρώνειας 16', '2310420000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(77, 225, 'ΠΟΛΙΤΙΣΤΙΚΟ ΚΕΝΤΡΟ ΘΕΣΣΑΛΟΝΙΚΗΣ ΜΟΡΦΩΤΙΚΟΥ ΙΔΡΥΜΑΤΟΣ ΕΘΝΙΚΗΣ ΤΡΑΠΕΖΗΣ', 'Βασιλίσσης Όλγας 108', '0', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(78, 226, 'ΝΕΟ ΒΙΒΛΙΟΠΩΛΕΙΟ ΜΟΡΦΩΤΙΚΟΥ ΙΔΡΥΜΑΤΟΣ ΕΘΝΙΚΗΣ ΤΡΑΠΕΖΗΣ', 'Τσιμισκή 11', '2310290000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(79, 227, 'ΚΡΑΤΙΚΟ ΘΕΑΤΡΟ ΒΟΡΕΙΟΥ ΕΛΛΑΔΟΣ', 'Εθνικής Αμύνης 2', '2310290000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(80, 228, 'ΙΔΡΥΜΑ ΠΑΝΑΓΙΑ ΣΟΥΜΕΛΑ', 'Μητροπόλεως 15', '2310290000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(81, 229, 'ΙΔΡΥΜΑ ΠΑΠΑΓΕΩΡΓΙΟΥ', 'Αριστοτέλους 5', '23102300000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(82, 230, 'ΙΔΡΥΜΑ ΠΡΟΣΤΑΣΙΑΣ ΤΥΦΛΩΝ Β.Ε.Ο. ΗΛΙΟΣ,', 'Β.Όλγας 32', '2310890000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(83, 231, 'ΙΔΡΥΜΑ ΤΕΧΝΟΛΟΓΙΑΣ και ΕΡΕΥΝΑΣ', 'πλ. Μοριχόβου 1', '2310500000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(84, 232, 'ΙΔΡΥΜΑ ΤΥΠΟΥ', 'Τσιμισκή 42', '2310260000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(85, 234, 'ΚΡΑΤΙΚΟ ΩΔΕΙΟ', 'Φράγκων 15', '2310520000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', ''),
(86, 1642, 'Κέντρο Ιστορίας Θεσσαλονίκης  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Ν. Φωκά 26', '2310270000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΜΟΥΣΕΙΑ', '', '', '', '', '', '', ''),
(87, 1640, 'ΔΗΜΟΤΙΚΟ ΘΕΑΤΡΟ ΚΗΠΟΥ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Έναντι ΧΑΝΘ', '2310260000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(88, 1641, 'ΘΕΑΤΡΟ ΠΑΡΚΟΥ Ν. ΕΛΒΕΤΙΑΣ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', '', '2310300000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΘΕΑΤΡΑ', '', '', '', '', '', '', ''),
(89, 1643, 'ΚΕΝΤΡΟ ΙΣΤΟΡΙΑΣ ΘΕΣΣΑΛΟΝΙΚΗΣ  (ΠΡΟΣΒΑΣΗ ΑΜΕΑ)', 'Μέγαρο Μπίλλη, Πλατεία Ιπποδρομίου', '2310260000', 'ΘΕΣΣΑΛΟΝΙΚΗ', 'ΠΟΛΙΤΙΣΜΟΣ', 'ΠΟΛΙΤΙΣΤΙΚΑ ΙΔΡΥΜΑΤΑ - ΦΟΡΕΙΣ', '', '', '', '', '', '', '');

-- --------------------------------------------------------

--
-- Δομή πίνακα για τον πίνακα `user`
--

CREATE TABLE IF NOT EXISTS `user` (
  `id` int(11) NOT NULL,
  `username` varchar(14) NOT NULL,
  `password` varchar(100) NOT NULL,
  `email` varchar(30) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Άδειασμα δεδομένων του πίνακα `user`
--

INSERT INTO `user` (`id`, `username`, `password`, `email`) VALUES
(1, 'codependency', 'sha256:1000:KsTz+Njw+LpNe3Dgineobnq7KMymMXvC:CuO5D+tOodK2WbN9RYSzCvDSN0mAILJ7', 'kostaskostogloy@outlook.com'),
(2, 'Mario Shtika', 'sha256:1000:WNrWLv4q5PA9n02JOWpOyQqZv2oYTSrG:z7/8SSqKpEGKRFtyaOtQcIKug7aAbJVC', 'marioshtika@gmail.com');

--
-- Ευρετήρια για άχρηστους πίνακες
--

--
-- Ευρετήρια για πίνακα `imported_data`
--
ALTER TABLE `imported_data`
 ADD PRIMARY KEY (`data_id`);

--
-- Ευρετήρια για πίνακα `institution`
--
ALTER TABLE `institution`
 ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT για άχρηστους πίνακες
--

--
-- AUTO_INCREMENT για πίνακα `imported_data`
--
ALTER TABLE `imported_data`
MODIFY `data_id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=90;
--
-- AUTO_INCREMENT για πίνακα `institution`
--
ALTER TABLE `institution`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=90;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
